"UnArchiver %@" = "Архіватор %@";

"Purchase Dropbox support. (BUY)" = "Доступ до Dropbox (Купити)";

/* новые строки */

"Need authorization" = "Need authorization";
"Only images will be copied" = "Only images will be copied";
"Failed to copy some files" = "Failed to copy some files";
"Could not open file" = "Could not open file";
"Could not save image" = "Could not save image";
"Image was saved to Camera Roll" = "Image was saved to Camera Roll";
"Archiving completed successfully" = "Archiving completed successfully";
"Could not create archive" = "Could not create archive";
"Unarchiving completed successfully" = "Unarchiving completed successfully";
"Could not unarchive" = "Could not unarchive";
"Yandex Disk" = "Yandex.Disk";
// папка под паролем
"XFolder" = "Secret folder";
// надписи на тулбаре
"Add" = "Add";
"Share" = "Share";

/* No comment provided by engineer. */
"Archive" = "Архів";

"With Password" = "ZIP+пароль";

"Create Archive" = "Створити Архів";

"Create Archive With Password" = "Створити Архів+Пароль";

"Enter Password" = "Введіть пароль";

/* No comment provided by engineer. */
"Camera" = "Камера";

/* No comment provided by engineer. */
"Cancel" = "Відмінити";

/* No comment provided by engineer. */
"Connection Error!" = "Помилка з'єднання!";

/* Команда "Копировать файлы" */
"Copy" = "Копіювати";

/* Процес */
"Сopying" = "Копіюємо";

/* Название копии файла */
"Copy of File" = "Копія";

/* No comment provided by engineer. */
"Creating" = "Створюємо";

/* No comment provided by engineer. */
"Creating ZIP" = "Створюємо ZIP";

/* No comment provided by engineer. */
"Cut" = "Вирізати";

/* No comment provided by engineer. */
"Delete" = "Видалити";

/* No comment provided by engineer. */
"Downloading" = "Качаємо";

/* No comment provided by engineer. */
"Drop files here" = "Перетяніть сюди файли або каталог";

/* No comment provided by engineer. */
"File" = "Файл";

/* No comment provided by engineer. */
"Folder" = "Каталог";

/* No comment provided by engineer. */
"Free" = "Вільно";

/* No comment provided by engineer. */
"Grid View" = "Файли";

/* No comment provided by engineer. */
"Home" = "Домашній каталог";

/* No comment provided by engineer. */
"Inbox" = "Вхідні документи";

/* No comment provided by engineer. */
"Loading" = "Завантаження";

/* No comment provided by engineer. */
"Mail" = "Email";

/* No comment provided by engineer. */
"Moving" = "Переносимо";

/* No comment provided by engineer. */
"Music" = "Музика";

/* No comment provided by engineer. */
"My Files" = "Мої файли";

/* No comment provided by engineer. */
"My FTP" = "Мій FTP";

/* No comment provided by engineer. */
"New File" = "Новий файл";

/* No comment provided by engineer. */
"New Folder" = "Новий каталог";

/* No comment provided by engineer. */
"New Name" = "Нове ім'я";

/* No comment provided by engineer. */
"No files. Add new" = "Немає файлів. Можливо створити новий";

/* No comment provided by engineer. */
"OK" = "ТАК";

/* No comment provided by engineer. */
"Opening" = "Відкриваємо";

/* No comment provided by engineer. */
"Overwrite" = "Замінити";

/* No comment provided by engineer. */
"Paste" = "Вставити";

/* No comment provided by engineer. */
"Preview" = "Перегляд";

/* No comment provided by engineer. */
"Removing" = "Видалення";

/* No comment provided by engineer. */
"Rename" = "Змінити ім'я";

/* No comment provided by engineer. */
"Renaming" = "Змінюємо ім'я";

/* No comment provided by engineer. */
"Save" = "Зберегти";

/* No comment provided by engineer. */
"Saving" = "Збереження";

/* No comment provided by engineer. */
"Send file" = "Відправити файл";

/* No comment provided by engineer. */
"Skip" = "Пропустити";

/* No comment provided by engineer. */
"Some files are already exist!" = "Деякі файли вже існують!";

/* No comment provided by engineer. */
"Unarchiver could not connect to" = "Unarchiver не може з'єднатися з";

/* No comment provided by engineer. */
"UnRAR" = "UnRAR";

/* No comment provided by engineer. */
"UnZIP" = "UnZIP";

/* No comment provided by engineer. */
"Uploading" = "Завантаження";

/* No comment provided by engineer. */
"Video" = "Відео";

